const data = {
  footerContent: {
    list1: [
      'Справка 003-В/у с наркологом и психиатром (для ГИБДД)',
      'Справка 003-В/у для замены водительского удостоверения',
      'Справка (заключение) о профпригодности по приказу 302н',
      'Справка в ФМС для РВП / ВНЖ / разрешения на работу',
      'Медицинская справка (форма 989н) для работы с гостайной'
    ],
    list2: [
      'Медицинская справка в бассейн 083/4-89',
      'Официальные больничные листы',
      'Медицинская справка для ребенка в лагерь 079/у',
      'Медицинская справка для выезда за границу 082/у',
      'Медицинская справка для получения путевки 070/у'
    ],
    list3: ['Медицинские справки', 'Медкнижки', 'Профосмотры', 'Диагностика', 'Для организаций'],
    list4: ['О компании', 'Лицензии', 'Наши услуги и цены', 'Медицинские центры', 'Контакты']
  }
};
