var data = {
  references: [
    {
      img: 'blank1',
      price: '2 500',
      link: 'Справка для ГИБДД (форма 003-В/у) для категории А, В'
    },
    {
      img: 'blank1',
      price: '2 800',
      link: 'Справка для ГИБДД (форма 003-В/у) для категории С, D, E с электроэнцефалограммой'
    },
    {
      img: 'blank2',
      price: '1 200',
      link: 'Справка для РВП, ВНЖ, для разрешения на работу для иностранных граждан (ФМС)'
    },
    {
      img: 'blank3',
      price: '1 400',
      link: 'Медицинская справка для работы с гостайной (форма 989н)'
    },
    {
      img: 'blank4',
      price: '1 000',
      link: 'Открытие больничного листа'
    },
    {
      img: 'blank5',
      price: '1 000',
      link: 'Медицинская справка для получения путевки 070/У'
    },
    {
      img: 'blank6',
      price: '1 000',
      link: 'Справка о профпригодности + паспорт здоровья 302Н/У'
    },
    {
      img: 'blank7',
      price: '1 000',
      link: 'Справка для работы в следственных органах по форме 500/У'
    },
    {
      img: 'blank8',
      price: '1 000',
      link: 'Медицинская справка для ребенка в лагерь 079/У/У'
    },
    {
      img: 'blank9',
      price: '1 000',
      link: 'Справка для ношения оружия 002 О/У'
    }
  ]
};
